IDEA Open Model
OpenMessage.PropertyValue Property
Compatible with IDEA StatiCa Beta 20.0
 Gets the value of affected property
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Object PropertyValue { get; }
Public ReadOnly Property PropertyValue As Object
	Get
Property Value
Type: Object
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace